const footer = [
	{
		title: "A",
		desc1: "Автокредит",
		desc2: "Авторское право",
		desc3: "Автоюрист",
		desc4: "Административное право",
	},
	{
		title: "Б",
		desc1: "Банкротство",
	},
	{
		title: "В",
		desc1: "Военное право",
	},
	{
		title: "Г",
		desc1: "Гражданское право",
	},
	{
		title: "Ж",
		desc1: "Жилищное право",
	},
	{
		title: "З",
		desc1: "Земельное право",
		desc2: "Защита прав потребителей",
	},
	{
		title: "И",
		desc1: "Ипотека",
		desc2: "Исполнительное производство",
	},
	{
		title: "К",
		desc1: "Корпоративное право",
		desc2: "Кредиты",
	},
	{
		title: "М",
		desc1: "Медицинское право",
		desc2: "Миграционное право",
	},
	{
		title: "Н",
		desc1: "Наследственное право",
		desc2: "Недвижимость",
	},
	{
		title: "О",
		desc1: "Образование",
	},
	{
		title: "С",
		desc1: "Семейное право",
		desc2: "Соцобеспечение",
		desc3: "Судопроизводство",
	},
	{
		title: "Т",
		desc1: "Таможенное право",
		desc2: "Трудовое право",
	},
	{
		title: "У",
		desc1: "Уголовное право",
	},
	{
		title: "Ю",
		desc1: "Юридические услуги",
	},
];
